{
  "collections": {
    "DataElements": [
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 1,
          "LanguageId": 1,
          "FirstName": "Михаил",
          "LastName": "Кукин",
          "Description": "Кукин Михаил Юрьевич - поэт, филолог, культуролог. Закончил филфак МПГУ, аспирантуру ИМЛИ РАН по специальности Теория литературы (1993 г.), кандидат филологических наук. В настоящее время - доцент Кафедры гуманитарных дисциплин ИОН РАНХиГС. Читает курсы лекций по истории и теории литературы, истории культуры, аналитическому чтению.",
          "Id": 1
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 2,
          "LanguageId": 1,
          "FirstName": "Виктор",
          "LastName": "Листов",
          "Description": "Листов Виктор Семенович (1937 г.р., Москва) – пушкинист, историк, киновед. В 1961 г. окончил Московский государственный историко-архивный институт. Работал журналистом в газетах «Целинный край» (Целиноград,  1962 – 1963) и  «Известия» (Москва, 1964 – 1972), а также по контрактам в московских журналах «Наука и жизнь» и «Искусство кино». Кандидат исторических наук (1968). Доктор искусствоведения (1990). Старший научный сотрудник НИИ киноискусства (Москва, 1968 – 2005). В настоящее время сотрудничает в Новом институте культурологии (Москва). Автор многочисленных монографий и  научных статей по теории и истории экранных искусств, по отечественной истории. Кинодраматург. Автор и соавтор сценариев неигровых фильмов «Власть Соловецкая», «Реформа на крови», «Безумец бедный», «Гроза 14-го года» и многих других. В область научных и художественных интересов входят творчество и биография  А.С. Пушкина. Автор книг «Новое о Пушкине» (2000), «Голос музы тёмной» (2005), «Пушкин: судьба коренного поэта» (2012), ряда статей и сценариев о поэте. Лауреат премии Правительства РФ (2015) и дважды лауреат премии «Слон» гильдии киноведов и критиков Союза кинематографистов РФ. ",
          "Id": 2
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 3,
          "LanguageId": 1,
          "FirstName": "Олег",
          "LastName": "Лекманов",
          "Description": "Окончил Московский педагогический государственный университет (1991). Кандидатская диссертация о книге Осипа Мандельштама «Камень» (1995), докторская диссертация «Акмеизм как литературная школа (опыт структурной характеристики)» (2002). Профессор факультета журналистики МГУ (2006—2013), профессор факультета филологии Высшей школы экономики (с 2011).",
          "Id": 3
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 4,
          "LanguageId": 1,
          "FirstName": "Роман",
          "LastName": "Насонов",
          "Description": "Насонов Роман Александрович, родился в Воронеже, в 1971 г. Ученик Ю.Н. Холопова и М.А. Сапонова, доцент кафедры истории зарубежной музыки Московской консерватории. Читает курс истории зарубежной музыки на кафедре истории зарубежной музыки, на исполнительских факультетах и отдельные лекции в рамках спецкурса у студентов историко-теоретического факультета. С 1996 г. ведет дипломный класс, с 2005 г. – аспирантский. Также работает на кафедре литературно-художественной критики факультета журналистики Московского университета. Постоянный участник просветительских передач на радио и телевидении. ",
          "Id": 4
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 5,
          "LanguageId": 1,
          "FirstName": "Сергей",
          "LastName": "Мельников",
          "Description": "Кандидат философских наук. Доцент. Специалист в области истории античной философии и литературы. Образование: Московский государственный университет имени М.В. Ломоносова, философский факультет (1997). Кандидатская диссертация: \"Философские воззрения Нумения Апамейского\" (2001). \r\nС 2001 по 2015 гг. – доцент кафедры истории зарубежной философии философского факультета Российского государственного гуманитарного университета (РГГУ): лекционные курсы \"История античной философии\" и \"История античной литературы\".\r\nС 2002 г. – доцент кафедры истории зарубежной философии философского факультета Московского государственного университета имени М.В. Ломоносова (МГУ).",
          "Id": 5
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 6,
          "LanguageId": 1,
          "FirstName": "Сергей",
          "LastName": "Щербак",
          "Description": "Культуролог, религиовед. Окончил историко-философский факультет Университета Российской академии образования. Соучредитель и заместитель директора АНО \"Центр изучения и развития межкультурных отношений\". Член совета союза преподавателей религиоведения России, преподаватель религиоведческих дисциплин (в том числе, курс \"История и философия буддизма\") в нескольких ВУЗах Москвы.",
          "Id": 6
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 7,
          "LanguageId": 1,
          "FirstName": "Ирина",
          "LastName": "Языкова",
          "Description": "Искусствовед, кандидат культурологии. Окончила Московский Государственный Университет им. Ломоносова, исторический факультет, отделение истории искусства. Специалист по христианской культуре, в частности, по древней и современной иконописи. Кандидатская диссертация на тему \"Икона в ХХ веке\". Преподает в Библейско-богословском институте св. апостола Андрея и Коломенской духовной семинарии, читает публичные лекции по искусству. Автор нескольких монографий и многих статей.",
          "Id": 7
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 8,
          "LanguageId": 1,
          "FirstName": "Федор",
          "LastName": "Синельников",
          "Description": "Синельников Федор Ильич (1971 г.р.), окончил РГГУ, историк, культуролог. Исследователь творчества Д. Андреева.",
          "Id": 8
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 9,
          "LanguageId": 1,
          "FirstName": "Ольга",
          "LastName": "Алиева",
          "Description": "Ольга Валерьевна Алиева, филолог-классик, выпускница аспирантуры ПСТГУ, в 2013 г. защитила в МГУ кандидатскую диссертацию на тему: \"Формирование и развитие жанров протрептика и паренезы в античной и раннехристианской литературе\". В 2010-2012 преподавала древние языки в Классической гимназии при Греко-латинском кабинете Ю.А. Шичалина; с 2013 г. — преподаватель, затем доцент Школы философии НИУ ВШЭ. Член Международного платоновского общества, член редколлегии журнала «Философия» Высшей школы экономики и журнала «Платоновские исследования». Автор книг и статей по проблемам античной философии.",
          "Id": 9
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 10,
          "LanguageId": 1,
          "FirstName": "Евгения",
          "LastName": "Кольцова",
          "Description": "Клинический психолог. Экзистенциальный психотерапевт (GLE Австрия). Закончила факультет психологии МГУ им. М.В. Ломоносова и австрийский Институт экзистенциально-аналитической психологии и психотерапии (GLE-International). Практикующий психотерапевт. Ведущий практических семинаров и тренингов по экзистенциальной психологии. Автор книги «В гармонии с собой. Система развития личности».  Проводит научные исследования в ИП РАН, лаборатория посттравматического стресса. ",
          "Id": 10
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 11,
          "LanguageId": 1,
          "FirstName": "Олег",
          "LastName": "Воскобойников",
          "Description": "Олег Сергеевич Воскобойников закончил кафедру истории Средних веков МГУ им. М.В. Ломоносова, в 2006 году защитил диссертацию о Фридрихе II Гогенштауфене в Высшей школе социальных наук в Париже, с 2013 года ординарный профессор Высшей школы экономики. Он автор трех книг и десятков статей по различным аспектам средневековой цивилизации, в особенности, об искусстве и словесности Высокого Средневековья.",
          "Id": 11
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 12,
          "LanguageId": 1,
          "FirstName": "Кирилл",
          "LastName": "Светляков",
          "Description": "Окончил Московский государственный университет (МГУ), исторический факультет, отделение искусствоведения. Кандидат искусствоведения, лауреат премии имени Сергея Курёхина (в номинации проект года, 2011). Многократно входил в список самых влиятельных  людей в российском искусстве по версии изданий «Артхроника», «Артгид», «Artnewspaper Russia». Сфера интересов: русское и западное искусство XIX-XХ веков, современное искусство и музейная критика. Публикации: монография «Александр Тышлер» (М., 2006), монография «Илья Машков (М., 2006), редактор и автор путеводителя по Третьяковской галерее на Крымском Валу (Paulsen, 2014).",
          "Id": 12
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 13,
          "LanguageId": 1,
          "FirstName": "Лев",
          "LastName": "Масиель Санчес",
          "Description": "Историк архитектуры, кандидат искусствоведения. Окончил МГУ, где занимался средневековой историей Испании. Защитил диссертацию по архитектуре Сибири XVIII в. Автор научных публикаций по архитектуре европейской периферии в эпоху от позднего средневековья до барокко (Россия, Бретань, Мексика), историзму в архитектуре ХХ в. (Центральная Азия, Магриб). Доцент «Высшей школы экономики» (направление «История искусств»), старший научный сотрудник НИИ теории и истории архитектуры и градостроительства.",
          "Id": 13
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 14,
          "LanguageId": 1,
          "FirstName": "Андрей",
          "LastName": "Виноградов",
          "Description": "Родился 21 февраля 1976 г. в семье археологов. В 1998 г. закончил кафедру Древнего мира исторического факультета МГУ им. М. В. Ломоносова, а в 2001 г. стал кандидатом исторических наук. Доцент Школы исторических наук НИУ ВШЭ, старший научный сотрудник Лаборатории медиевистических исследований НИУ ВШЭ. Член Ассоциации по изучению христианской апокрифической литературы (АЕLАС). Соруководитель Тепе-Керменской археологической экспедиции (Крым). В 2005-2006 гг. — ведущий исторической передачи «Власть факта» на телеканале «Культура». Автор восьми монографий и более 100 научных статей, а также более 70 статей в «Большой Российской энциклопедии» и «Православной энциклопедии». Область научных интересов – история и архитектура Византии, Крыма, Кавказа и Древней Руси, эпиграфика, агиография, апокрифы. ",
          "Id": 14
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "2efeead7-684d-46fa-b11b-555ffb2da5a6"
        },
        "fields": {
          "AuthorId": 15,
          "LanguageId": 1,
          "FirstName": "Анна",
          "LastName": "Гусева",
          "Description": "Искусствовед, историк архитектуры и градостроительства. \r\nДоцент Школы исторических наук, Академический руководитель магистерской образовательной программы «История художественной культуры и рынка искусства», НИУ ВШЭ. Окончила исторический факультет МГУ им. М.В. Ломоносова в 1998 году, отделение истории искусства. В 2011 защитила диссертацию на архитектурном факультете Токийского Университета, PhD. Член ассоциации искусствоведов (АИС). Сфера научных интересов: современная архитектура и градостроительство Японии и Индии, искусство и архитектура стран Азии; история формирования коллекций восточного искусства и история изучения истории искусств Востока в России; а так же история дачной культуры в России и роль приусадебных участков в жизни горожан в прошлом и настоящем.\r\n",
          "Id": 15
        }
      }
    ]
  },
  "$sys": {
    "typeGuid": "e306cc09-7c70-4dda-b428-a361eae7e1a2"
  },
  "fields": {
    "Name": "DataRoot",
    "Id": 1000
  }
}