{
  "collections": {
    "DataElements": [
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 1,
          "LanguageId": 1,
          "State": "R",
          "Name": "Пушкин: однажды и всегда",
          "Description": "Казалось бы, что нового можно сказать о Пушкине? Но так уж устроено гуманитарное знание, что по-новому сформулированный вопрос может дать новый ответ. А любовь к творчеству поэта побуждает задавать эти новые вопросы и искать на них ответы. В авторский цикл лекций <a href=\"https://magisteria.ru/autor/viktor-listov/\">Виктора Семеновича Листова</a> о биографии и творчестве А.С. Пушкина вошли три биографических очерка и семь бесед, посвященных наиболее значительным творениям поэта: «Борис Годунов», «Евгений Онегин», «Пиковая дама», «Капитанская дочка», «Медный всадник», «Маленькие трагедии». Автор предлагает посмотреть на сложную ткань этих произведений в контексте автобиографических и читательских впечатлений Пушкина, заново осмыслить их, как череду масштабных проектов по выявлению и раскрытию в пространстве художественного текста «вечных» вопросов русской жизни и российской истории.",
          "Id": 1
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 2,
          "LanguageId": 1,
          "State": "R",
          "Name": "Серебряный век",
          "Description": "Серебряный век – это, конечно, условное, во многом несправедливое название для яркого, самобытного, в чем-то провидческого периода с начала 1890-х годов до революционного пожара 1917 года и чудовищного социального эксперимента, перемоловшего судьбы многих деятелей русской культуры, как, впрочем, и саму эту культуру. Символизм, акмеизм, футуризм... известный литературовед <a href=\"https://magisteria.ru/autor/oleg-lekmanov/\">Олег Лекманов</a> объясняет чем примечательно каждое из этих литературных направлений Серебряного века, чем вдохновлялись их основатели и участники. Каждая из этих литературных школ или групп представлена в курсе несколькими известными авторами. И для каждого автора предлагается свой «ключ» – сквозная тема творчества, приверженность которой показана на ряде характерных примеров. Понятно, что рассказ о творчестве поэтов и писателей не обходится без основных сведений об их жизни, о литературной среде и других обстоятельствах эпохи.",
          "Id": 2
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 3,
          "LanguageId": 1,
          "State": "R",
          "Name": "Литургический год с И.С. Бахом",
          "Description": "Курс \"Литургический год с И.С. Бахом\" — это путеводитель по церковной музыке великого немецкого композитора. Курс освещает историю создания и исполнения его сочинений, их жанровые особенности, богословское содержание и христианский смысл.\r\n\r\nРоман Насонов рассказывает как воспринимались баховские шедевры в первой половине XVIII века, какую роль они играли в жизни лютеранской общины и в чем актуальность христианской музыки Баха для духовной жизни современного человека.\r\n\r\nЦерковная музыку Баха рассматривается в широком историческом контексте. В лекциях представлены разные периоды творчества композитора. Основной объем курса составляет рассказ о кантатах Баха, написанных на переходящие и непереходящие праздники лютеранского церковного года. Отдельные темы посвящены магнификатам и мотетам великого Кантора.\r\n\r\nЛекции можно слушать в любом порядке, но рекомендуется ознакомиться для начала со вводной частью курса.",
          "Id": 3
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 4,
          "LanguageId": 1,
          "State": "R",
          "Name": "Традиционный текст и его живописная интерпретация",
          "Description": "Авторский курс лекций <a href=\"https://magisteria.ru/autor/mihail-kukin/\">Михаила Кукина</a> «Традиционный текст и его живописная интерпретация» состоит из нескольких тем, объединенных положением автора и слушателя на границе между живописью и литературой, или живописью и историей культуры.\r\n\r\nВ обстоятельном разговоре о произведениях древнегреческого вазописца Эксекия, византийских мастеров, Джотто, Джентиле да Фабриано, Фра Беато Анджелико, Иеронима Босха, Питера Брейгеля Старшего, Караваджо, Рембрандта, Валентина Серова и других художников разных эпох, мы увидим, как могут взаимодействовать словесный и визуальный образ, как сквозь одну культурную эпоху проступают более древние слои образов и смыслов. При этом основой для размышлени автора становится, главным образом, композиционные решения художников, поскольку в цифровых копиях другие особенности живописи обычно ускользают.\r\n\r\nДве сквозные темы данного лекционного курса – античная и христианская традиции и их непростая взаимосвязь в рамках единой европейской культуры.",
          "Id": 4
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 5,
          "LanguageId": 1,
          "State": "R",
          "Name": "Введение в философию Аристотеля",
          "Description": "В уходящем 2016 году мир отмечал 2400-летие со дня рождения Аристотеля. Даже та небольшая часть произведений мыслителя, которая дошла до нас через эту толщу тысячелетий продолжает притягивать внимание исследователей, знатоков и любителей философии. Конечно, в немалой степени это связано с огромным влиянием Философа на последующие эпохи и школы. <a href=\"https://magisteria.ru/autor/sergei-melnikov/\">Сергей Мельников</a> раскрывает основные темы и понятия философской системы Аристотеля. Курс начинается с краткого обзора биографии древнегреческого мыслителя - ученика, а затем и оппонента не менее знаменитого Платона. В последующих лекциях кратко изложены его теория познания, антропология, теология, космология, физика, метафизика и этика. Отдельное внимание уделяется происхождению основных терминов философии Стагирита, анализу содержания ключевых понятий, особенностям словоупотребления в классическую эпоху и в последующей традиции мысли, особенно в средневековой латинской схоластике.",
          "Id": 5
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 6,
          "LanguageId": 1,
          "State": "R",
          "Name": "Буддизм: история, философия, доктрина, практика",
          "Description": "Обзорный курс по основам буддизма. История, философия, доктрина, психопрактики древнейшей мировой религии в доступном, но не примитивном изложении. Дается краткий экскурс в древний индуизм с примерами из священных текстов этой традиции. Подробно рассказывается об адживиках и джайнах – основных «конкурентах» раннего буддизма. Делается попытка выявить историческое зерно в мифологизированных рассказах об основателе буддизма - царевиче Гаутама Шакьямуни. Далее, при разборе основных положений его учения читаются и анализируются ключевые тексты буддистского канона. Специальные лекции посвящены таким интересным темам, как буддийская космология и буддийское образование.",
          "Id": 6
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 7,
          "LanguageId": 1,
          "State": "R",
          "Name": "История иконописи",
          "Description": "Что такое икона? Чем она отличается от портрета и религиозной картины? Как «читать» икону? На эти и многие другие вопросы отвечает курс лекций «История иконописи» одного из ведущих российских специалистов по иконописному искусству Ирины Константиновны Языковой. Икона рассматривается не в отвлеченном искусствоведческом ключе, а в прямой связи с ее литургическим и вероучительным назначением. Показан постепенный процесс формирования иконописного канона — от аллегорических росписей катакомб до мозаик ранневизантийской эпохи и далее, к средневековым образцам, многие из которых и сегодня остаются вершиной «богословия в красках». Отдельно рассматривается иконопись XVII века, Синодальный период и открытие иконы образованным русским обществом в начале XX в. Заключительная лекция курса посвящена теме возрождения иконы в постсоветское время.",
          "Id": 7
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 8,
          "LanguageId": 1,
          "State": "R",
          "Name": "Империи и цивилизации древней Евразии",
          "Description": "<div>\r\n\r\nВ этом курсе лекций речь пойдет о проблеме зарождения могущественных имперских государств древности. Вопрос об истоках и начальной стадии формирования подобных систем издавна волнует не только для историков и культурологов, но и всех любителей истории. Сложность этой темы и разногласия между исследователями во многом связаны с выбором критериев для описания локальных цивилизаций, явные и скрытые допущения и другие вненаучные факторы.\r\n\r\nАвтор курса <a href=\"https://magisteria.ru/autor/sinelnikov/\">Федор Синельников</a> делает смелую попытку по-новому взглянуть на цивилизационный подход, отчасти скомпрометированный идеологами и политиками недавнего прошлого и настоящего. Кроме того, на материале конкретных цивилизаций автор раскрывает собственную идею о механизме возникновения империи как ответной реакции на культурную или военную экспансию государства с другой цивилизационной идентичностью.\r\n\r\n</div>",
          "Id": 8
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 9,
          "LanguageId": 1,
          "State": "R",
          "Name": "Философский текст в античности",
          "Description": "Курс Ольги Алиевой «Философский текст в античности» отличается от привычных и даже нормативных для учебной литературы хронологических и систематических изложений истории мысли. Каждая лекция курса построена вокруг некой дихотомии, порой мнимой, которую надо учитывать, когда пытаешься понять античный философский текст: форма и содержание, речь устная и письменная, поэтическая и прозаическая, школа и площадь, знание и добродетель, автор и комментатор. Автор видит свою задачу в том, чтобы указать на, казалось бы, очевидное, лежащее на поверхности противоречие и затем разобраться в предполагаемом конфликте понятий по существу, обращаясь по мере необходимости к разным авторам, периодам и текстам. Такой подход, конечно, предполагает некоторое знакомство слушателя с историей философской мысли. Курс адресован прежде всего тем, кто готов пересмотреть привычные представления или взглянуть на знакомые тексты под новым углом зрения.",
          "Id": 9
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 10,
          "LanguageId": 1,
          "State": "R",
          "Name": "Экзистенциальный анализ Альфрида Лэнгле",
          "Description": "Краткое введение в теорию и практику экзистенциального анализа Альфрида Лэнгле. Экзистенциальный анализ – это личностно ориентированная психотерапия. Цель такой психотерапии – привести человека к свободному переживанию своей внутренней жизни, к принятию органичных и свободных решений, к открытию по-настоящему ответственного способа обращения со своей жизнью и миром. Альфрид Лэнгле продолжает и развивает идеи, заложенные в логотерапии Виктора Франкла, знаменитого психолога, который прошел через ад нацистских концентрационных лагерей и стал основателем одного из ведущих направлений в гуманистической психологии. Курс практикующего психотерапевта Евгении Кольцовой адресован всем, кто изучает современную психологию, а также тем, кто ищет прикладные методики для себя и своих близких.",
          "Id": 10
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 11,
          "LanguageId": 1,
          "State": "R",
          "Name": "Язык средневекового искусства",
          "Description": "Курс «Язык средневекового искусства» – это ключ к пониманию художественной культуры Средневековья. Олег Воскобойников рассказывает о «языке» средневекового искусства Западной Европы во всем многообразии его диалектов и форм: архитектура, большая и малая скульптура, книжная миниатюра, ювелирные украшения и монументальная живопись, астрологические трактаты и храмовые витражи. После вводной беседы о наиболее характерных чертах средневекового искусства следует обсуждение конкретных форм художественной жизни в их историческом, политическом и религиозном контексте. Зачем заказывали художественные шедевры короли, императоры и епископы. Как они читали, разглядывали и понимали эти удивительные творения.",
          "Id": 11
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 12,
          "LanguageId": 1,
          "State": "R",
          "Name": "Довоенная советская литература",
          "Description": "Курс Олега Лекманова «Довоенная советская литература» освещает творчество и жизненные ситуации писателей от революции 1917 года до начала Великой Отечественной войны, главным образом, в 1920-е и 30-е годы. Речь пойдет о писателях, которые были в разных отношениях с советской властью: Мандельштам и Маяковский, Набоков и Шолохов, Булгаков и Платонов, Багрицкий и Цветаева. Одни были обласканы властью, другие затравлены, уничтожены морально и физически. Но все они продолжали заниматься литературным творчеством в этих новых, зачастую крайне тяжелых для художника исторических обстоятельствах, когда правящий политический режим пытался получить полный контроль не только над жизнью, но и над мыслями людей. Без анализа и понимания их произведений невозможно понять что же произошло с нашей страной в прошедшем столетии.",
          "Id": 12
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 13,
          "LanguageId": 1,
          "State": "R",
          "Name": "Искусство раннего Возрождения",
          "Description": "Курс про искусство раннего Возрождения, или Предвозрождения начинается с попытки заново осмыслить это явление. Чем в действительности была эпоха Возрождения? Сияющим взлетом европейской культуры и освобождением от оков «мрачного Средневековья», или изменой высшему призванию и началом долгого, но неуклонного разложения христианской цивилизации? Почему очагом этого культурного явления стала именно Италия? Какие мифы о Возрождении оказались наиболее живучими и много ли в них правды? В ходе размышлений над содержанием этого культурного явления сопоставляются такие понятия, как «предвозрождение» и интернациональная готика. Анализ произведений проторенессанса начинается с его предвестников, или первых представителей XII и XIII века: живопись Чимабуэ и Кавалини, скульптуры Пизано. Две лекции посвящены Сиенской школе – великому Дуччо, Пьетро и Амброджио Лоренцетти. В последующих лекциях затрагивается творчество Симоне Мартини, Джотто, Мазаччо и Мазолино.",
          "Id": 13
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 14,
          "LanguageId": 1,
          "State": "D",
          "Name": "От авангарда до современности",
          "Description": "Курс «От авангарда до современности», как можно понять из названия, охватывает большой период современного и, конкретнее, русского изобразительного искусства от первой выставки авангардистов «Бубновый валет» в декабре 1910 года и далее – через множество стилей и направлений к искусству начала XXI века. В этом курсе известный искусствовед Кирилл Светляков рассказывает о таких направлениях, как неопримитивизм, кубофутуризм, абстрактный экспрессионизм Кандинского и супрематизм Малевича, сезаннизм, конструктивизм и многие другие, включая и пафосный соцреализм и неофициальное искусство советской эпохи. И, что важно, это разговор не просто о русском и советском искусстве, а об отечественном искусстве в контексте мировых культурных тенденций и процессов. Автор показывает в чем проявилось своеобразие, новаторство русских художников, какое влияние они оказали на своих западных коллег, на «высокую» и массовую культуру всего XX века, включая такие явления, как кинематограф и мультфильмы Уолта Диснея.",
          "Id": 14
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 15,
          "LanguageId": 1,
          "State": "R",
          "Name": "История Сирии",
          "Description": "История современной Сирии и некоторых прилегающих к ней территорий в юго-восточной Турции и восточном Ливане. Автор применяет локально-цивилизационный подход, то есть история страны рассматривается в контексте смены цивилизационных моделей. Курс начинается с древнейших культур, таких как Гёбёкли-Тепе, то есть с X тысячелетия до нашей эры, охватывает эпоху империй Древнего мира, христианский период, арабское владычество, Средние века, Османское правление и завершается бурными событиями XX и начала XXI века.",
          "Id": 15
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 16,
          "LanguageId": 1,
          "State": "D",
          "Name": "Древнерусская архитектура",
          "Description": "Курс «Древнерусская архитектура» охватывает большой период древнерусского зодчества – от византийских провинциальных образцов, взятых за основу в Киевской Руси, до XVIII века, то есть петровского и даже более позднего времени, когда за пределами обеих столиц продолжали возводиться здания в стилистике допетровской эпохи. Конечно, в первую очередь разговор идет о храмовой архитектуре, но не только – для Московского царства значительное внимание уделяется также дворцовым сооружениям. Авторы касаются таких вопросов, как происхождение, функциональное назначение и взаимовлияние архитектурных форм, конструктивные особенности, техника строительства, декор, смена стилей и т.д. ",
          "Id": 16
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 17,
          "LanguageId": 1,
          "State": "D",
          "Name": "Кватроченто",
          "Description": "Курс лекция о художниках, ваятелях, инженерах, архитекторах Кватроченто, то есть пятнадцатого века, 1400-х годов. Многие из них совмещали все эти знания и таланты. Осваивая линейную перспективу, оптику, механику и устройство человеческого тела, они создали замечательные памятники искусства, с которых многие специалисты и начинают, собственно, эпоху Возрождения. Ирина Языкова рассказывает о жизни и творчестве Филиппо Брунеллески, Лоренцо Гиберти, Донателло, Вероккьо, Паоло Уччелло и Фра Беато Анджелико, Андреа Мантенья и Доменико Гирландайо, Андреа дель Кастаньо, Пьеро делла Франческа, о художниках Умбрийской школы – Пинтуриккьо и Перуджино, а также о Джованни Беллини, Антонелла да Мессина и Сандро Боттичелли.",
          "Id": 17
        }
      },
      {
        "collections": {},
        "$sys": {
          "typeGuid": "e1f6512f-c0e4-40b1-84bf-072bb6346fcb"
        },
        "fields": {
          "CourseId": 18,
          "LanguageId": 1,
          "State": "D",
          "Name": "Как смотреть и читать искусство Востока",
          "Description": "Курс Анны Гусевой «Как смотреть и читать искусство Востока» – это наглядное пособие для тех, кто хочет освоиться в мире дальневосточной живописи и графики. В лекциях представлено множество шедевров изобразительного искусства и каллиграфии самых разных эпох из Китая, Кореи и Японии – от глубокой древности до наших дней. Отдельные темы посвящены инструментам и материалам, которые используют восточные мастера, их техникам и художественным приемам. В курсе объясняются особенности разных национальных традиций, представлены все основные живописные жанры, художники и школы. Специальные лекции посвящена религиозным сюжетам и японской гравюре. Завершает цикл лекция о современном искусстве Дальнего Востока.",
          "Id": 18
        }
      }
    ]
  },
  "$sys": {
    "typeGuid": "c806b489-2081-4aac-9d23-6a11204d4d4f"
  },
  "fields": {
    "Name": "DataRoot",
    "Id": 1000
  }
}